<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta id="Viewport" name="viewport" width="initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no">
    <link rel="icon" type="image/png" href="images/logo.png" />
    <title>REQUISITOS - Colegio Médico del Perú</title>
    <meta name="description" content="Organización">
    <meta name="keywords" content="">
    <script type="text/javascript" src="js/jquery-1.2.6.min.js"></script>
    <div id="metas"></div>
</head>

<body class="requisitos internas">
    <div id="header"></div>
    <div class="bgcontent">
        <section class="contentWrap">
            <div class="roow">
                <div id="lateral"></div>
                <article>
                    <h1>REQUISITOS PARA COLEGIARSE</h1>
                    <p>LA INCORPORACI&Oacute;N DE LOS NUEVOS MIEMBROS SE REALIZAR&Aacute; DE MANERA OBLIGATORIA POR EL CONSEJO REGIONAL EN DONDE SE ENCUENTRA UBICADA LA FACULTAD EN LA CUAL CULMINARON SUS ESTUDIOS UNIVERSITARIOS, LOS REQUISITOS SON LOS SIGUIENTES:</p>
                    <p>A) Tr&aacute;mites en el Ministerio de Salud</p>
                    <ul>
                        <li>Presentar el t&iacute;tulo de M&eacute;dico Cirujano en la oficina Ejecutiva de administraci&oacute;n de Recursos Humanos para su registro</li>
                    </ul>
                    <p>B) Tr&aacute;mites en el Colegio M&eacute;dico del Per&uacute; (Consejo Regional)</p>
                    <ol>
                        <li>T&iacute;tulo de M&eacute;dico Cirujano Original (Autenticado por la Secretar&iacute;a de la Universidad y reconocido por la Asamblea Nacional de Rectores)</li>
                        <li>02 Fotocopias simples por ambos lados del T&iacute;tulo de M&eacute;dico Cirujano.</li>
                        <li>Certificado Judicial de no tener antecedentes penales (Art. 3.3)</li>
                        <li>02 Copias simples del DNI, Carn&eacute; de extranjer&iacute;a y/o Pasaporte, seg&uacute;n corresponda.</li>
                        <li>Dos (02) fotos tama&ntilde;o pasaporte a color (caballeros: terno y corbata; damas: con blusa de vestir).</li>
                        <li>Costo por derecho a colegiatura-pagor en Tesoreria Consejo Regional.<br/> - Matr&iacute;cula................S/. 1080.00</li>
                    </ol>
                    <p>C) T&iacute;tulo del Extranjero</p>
                    <p>&bull; Reconocimiento del T&iacute;tulo Original de M&eacute;dico Cirujano en la Asamblea Nacional de Rectores (Calle Aldabas Cuadra 3 Las Gardenias, Surco)<br/> &bull; Original y fotocopia simple de Resoluci&oacute;n de la Asamblea
                        Nacional de Rectores.<br/> &bull; Aprobar la Evaluaci&oacute;n de Suficiencia Profesional, establecida por el Consejo Nacional del Colegio M&eacute;dico del Per&uacute;.<br/> &bull; Los mismos requisitos antes mencionados en los
                        puntos 1 al 7. (incluido el aprobar el Examen de Suficiencia Profesional, establecido por el Consejo Nacional del CMP, previo a la colegiatura).&nbsp;</p>
                    <p><strong>Presentaci&oacute;n a la Ceremonia: Damas, Ropa de vestir; Caballeros, Terno.</strong></p><br>
                    <hr><br>
                    <h1>REQUISITOS PARA RECERTIFICACION</h1>
                    <p><strong>SISTCERE</strong>&nbsp;Requisitos:</p>
                    <p>Para recertificarse, el colegiado debe enviar una Solicitud dirigida al Decano Regional del Consejo Regional XII Tacna.</p>
                    <p><strong>La solicitud debe ir acompa&ntilde;ada de un expediente que contenga:</strong></p>
                    <ul>
                        <li>Curr&iacute;culum vitae u hoja de vida.</li>
                        <li>Copia simple de t&iacute;tulo de m&eacute;dico cirujano y de especialista (si lo fuera) otorgado por una Universidad peruana. En el caso de Universidades extranjeras los t&iacute;tulos deben estar reconocidos por la Asamblea Nacional
                            de Rectores o revalidados por Universidades Peruanas.</li>
                        <li>Copia simple de diploma de m&eacute;dico cirujano y especialista (si lo fuera) otorgado por el Colegio M&eacute;dico del Per&uacute;.</li>
                        <li>Copia simple de certificado de los cursos (de la Especialidad, si lo fuera) v&aacute;lidos para la recertificaci&oacute;n a los que haya asistido, de los cinco a&ntilde;os anteriores a la fecha de la solicitud.</li>
                        <li>Constancia del ejercicio profesional de la entidad o entidades donde labora.</li>
                        <li>Constancia de habilidad interna.</li>
                    </ul>
                    <p>En ning&uacute;n caso se aceptar&aacute;n expedientes sin estos documentos.</p>
                    <hr/>
                    <p><strong>Adicionalmente:</strong></p>
                    <ul>
                        <li>Copia simple de grados acad&eacute;micos Maestr&iacute;a y Doctorado.</li>
                        <li>Copia simple de Diplomados realizados en Universidades.</li>
                        <li>Constancia de docente, de la instituci&oacute;n universitaria donde la ejercen.</li>
                        <li>Constancia de las pasant&iacute;as realizadas.</li>
                        <li>Constancia de autor o coautor de libros, art&iacute;culos de revistas y trabajos de investigaci&oacute;n</li>
                        <li>Constancia de miembro h&aacute;bil de la sociedad m&eacute;dico cient&iacute;fica de la especialidad.</li>
                        <li><strong>Escala de Calificaci&oacute;n</strong></li>
                        <li>15.0 &oacute; m&aacute;s cr&eacute;ditos=Recertifica (05 a&ntilde;os)</li>
                        <li>10.0 cr&eacute;ditos de Educaci&oacute;n M&eacute;dica.</li>
                        <li>05.0 cr&eacute;ditos de Pr&aacute;ctica Profesional.</li>
                    </ul>
                </article>
                <div id="lateralr"></div>
            </div>
            <div class="clr"></div>
        </section>
    </div>
    <div id="footer"></div>
    <script src="js/larico.scripts.js"></script>
</body>

</html>