<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta id="Viewport" name="viewport" width="initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no">
    <link rel="icon" type="image/png" href="images/logo.png" />
    <title>Sociedades Médicas - Colegio Médico del Perú</title>
    <meta name="description" content="Organización">
    <meta name="keywords" content="">
    <script type="text/javascript" src="js/jquery-1.2.6.min.js"></script>
    <div id="metas"></div>
</head>



<body class="requisitos internas">

    <div id="header"></div>





    <div class="bgcontent">



        <section class="contentWrap">

            <div class="roow">

                <div id="lateral"></div>

                <article>

                    <h1>REQUISITOS PARA COLEGIARSE</h1>

                    <ul>

                        <li><strong>Tr&aacute;mite en el Ministerio de Salud</strong></li>

                        <li>Presentar el t&iacute;tulo de M&eacute;dico Cirujano en la Oficina de Administraci&oacute;n de Recursos Humanos para su registro.</li>

                        <li><strong>Tr&aacute;mite en el Colegio M&eacute;dico del Per&uacute;:</strong></li>

                        <li>(Consejo Regional XII &ndash;Tacna) Universidades Acreditadas</li>

                    </ul>



                    <p><strong>PRESENTAR:</strong></p>



                    <ol>

                        <li>T&iacute;tulo de M&eacute;dico Cirujano original (autenticado por la Secretar&iacute;a de la Universidad) con 02 copias simples</li>

                        <li>Fotocopia simple por ambos lados del t&iacute;tulo de M&eacute;dico Cirujano con 02 copias simples.</li>

                        <li>Constancia de no tener antecedentes penales.</li>

                        <li>02 fotos tama&ntilde;o pasaporte a color (caballero: Terno y corbata / Dama: Blusa de vestir)</li>

                        <li>Efectuar el pago por 1020.00 soles en Secretaria de Tesoreria del Consejo Regional.</li>

                        <li>Para Universidades No Acreditadas deber&aacute;n presentar Reporte de Calificaci&oacute;n aprobatorio emitido por ASPEFAM (Asociaci&oacute;n Peruana de Facultades de Medicina) por examen de suficiencia profesional, previo a la
                            colegiatura.
                        </li>

                    </ol>



                    <p><strong>T&iacute;tulo Extranjero</strong></p>



                    <ol>

                        <li>Reconocimiento de t&iacute;tulo en la Asamblea Nacional de Rectores. Direcci&oacute;n: Calle Aldabas Cdra. 3 Las gardenias &ndash; Surco (Cdra. 51 Av. Benavides)</li>

                        <li>Original y fotocopia simple de resoluci&oacute;n de la Asamblea Nacional de Rectores.</li>

                        <li>Los mismos requisitos antes mencionados en el punto 1 al 6.</li>

                        <li>Reporte de Calificaci&oacute;n aprobatorio emitido por ASPEFAM (Asociaci&oacute;n Peruana de facultades de Medicina) por examen de suficiencia profesional, previa a la colegiatura.</li>

                    </ol>



                    <p><strong>Presentaci&oacute;n a la Ceremonia: Damas, Ropa de vestir; Caballeros, Terno.</strong></p>



                    <br><br>

                    <h1>REQUISITOS PARA RECERTIFICACION</h1>



                    <p><strong>SISTCERE</strong>&nbsp;Requisitos:</p>



                    <p>Para recertificarse, el colegiado debe enviar una Solicitud dirigida al Decano Regional del Consejo Regional XII Tacna.</p>



                    <p><strong>La solicitud debe ir acompa&ntilde;ada de un expediente que contenga:</strong></p>



                    <ul>

                        <li>Curr&iacute;culum vitae u hoja de vida.</li>

                        <li>Copia simple de t&iacute;tulo de m&eacute;dico cirujano y de especialista (si lo fuera) otorgado por una Universidad peruana. En el caso de Universidades extranjeras los t&iacute;tulos deben estar reconocidos por la Asamblea Nacional
                            de Rectores o revalidados por Universidades Peruanas.</li>

                        <li>Copia simple de diploma de m&eacute;dico cirujano y especialista (si lo fuera) otorgado por el Colegio M&eacute;dico del Per&uacute;.</li>

                        <li>Copia simple de certificado de los cursos (de la Especialidad, si lo fuera) v&aacute;lidos para la recertificaci&oacute;n a los que haya asistido, de los cinco a&ntilde;os anteriores a la fecha de la solicitud.</li>

                        <li>Constancia del ejercicio profesional de la entidad o entidades donde labora.</li>

                        <li>Constancia de habilidad interna.</li>

                    </ul>



                    <p>En ning&uacute;n caso se aceptar&aacute;n expedientes sin estos documentos.</p>



                    <hr />

                    <p><strong>Adicionalmente:</strong></p>



                    <ul>

                        <li>Copia simple de grados acad&eacute;micos Maestr&iacute;a y Doctorado.</li>

                        <li>Copia simple de Diplomados realizados en Universidades.</li>

                        <li>Constancia de docente, de la instituci&oacute;n universitaria donde la ejercen.</li>

                        <li>Constancia de las pasant&iacute;as realizadas.</li>

                        <li>Constancia de autor o coautor de libros, art&iacute;culos de revistas y trabajos de investigaci&oacute;n</li>

                        <li>Constancia de miembro h&aacute;bil de la sociedad m&eacute;dico cient&iacute;fica de la especialidad.</li>

                        <li><strong>Escala de Calificaci&oacute;n</strong></li>

                        <li>15.0 &oacute; m&aacute;s cr&eacute;ditos = Recertifica (05 a&ntilde;os)</li>

                        <li>10.0 cr&eacute;ditos de Educaci&oacute;n M&eacute;dica.</li>

                        <li>05.0 cr&eacute;ditos de Pr&aacute;ctica Profesional.</li>

                    </ul>





                </article>

                <div id="lateralr"></div>
            </div>



            <div class="clr"></div>

        </section>







    </div>


    <div id="footer"></div>
    <script src="js/larico.scripts.js"></script>

</body>



</html>